/* 
   Alert.strings
   SkypeMac

   Created by Toomas Vahter on 05.10.10.
   Copyright 2010 Skype. All rights reserved.
 */

/* Alerts preferences: Incoming Details Request sound */
AlertSoundName_AuthorizationRequestReceived = "Inkomend contactverzoek";

/* Alerts preferences: Busy sound */
AlertSoundName_Busy = "Bezet";

/* Alerts preferences: Call Error 1 sound */
AlertSoundName_CallError1 = "Oproepfout 1";

/* Alerts preferences: Call Error 2 sound */
AlertSoundName_CallError2 = "Oproepfout 2";

/* Alerts preferences: Call Waiting sound */
AlertSoundName_CallWaiting = "Wisselgesprek";

/* Alerts preferences: Connection sound */
AlertSoundName_Connection = "Verbinding";

/* Alerts preferences: Contact Available sound */
AlertSoundName_ContactAvailable = "Contact beschikbaar";

/* Alerts preferences: Contact Unavailable sound */
AlertSoundName_ContactUnavailable = "Contact niet beschikbaar";

/* Alerts preferences: Contacts Received sound */
AlertSoundName_ContactsReceived = "Contacten ontvangen";

/* Alerts preferences: File Transfer Complete sound */
AlertSoundName_FileTransferComplete = "Bestandsoverdracht voltooid";

/* Alerts preferences: File Transfer Failed sound */
AlertSoundName_FileTransferFailed = "Bestandsoverdracht mislukt";

/* Alerts preferences: First Message Received sound */
AlertSoundName_FirstMessageReceived = "Eerste bericht ontvangen";

/* Alerts preferences: Hang Up sound */
AlertSoundName_HangUp = "Gesprek beëindigd";

/* Alerts preferences: Hold Call sound */
AlertSoundName_HoldCall = "Zet gesprek in de wacht";

/* Alerts preferences: Incoming Call sound */
AlertSoundName_IncomingCall = "Inkomend gesprek";

/* Alerts preferences: Incoming File Transfer sound */
AlertSoundName_IncomingFileTransfer = "Inkomende bestanden";

/* Alerts preferences: Sign In sound */
AlertSoundName_Login = "Meld aan";

/* Alerts preferences: Sign Out sound */
AlertSoundName_Logout = "Meld af";

/* Alerts preferences: Message Received sound */
AlertSoundName_MessageReceived = "Bericht ontvangen";

/* Alerts preferences: Foreground Message Received sound */
AlertSoundName_ForegroundMessageReceived = "Voorgrondbericht ontvangen";

/* Alerts preferences: Message Sent sound */
AlertSoundName_MessageSent = "Bericht verstuurd";

/* Alerts preferences: New User sound */
AlertSoundName_NewUser = "Nieuwe gebruiker";

/* Alerts preferences: Outgoing Call sound */
AlertSoundName_OutgoingCall = "Uitgaande oproep";

/* Alerts preferences: Remote Hang Up sound */
AlertSoundName_RemoteHangUp = "Andere kant hing op";

/* Alerts preferences: Resume Call sound */
AlertSoundName_ResumeCall = "Hervat gesprek";

/* Alerts preferences: Touch Tone Dial Up sound */
AlertSoundName_TouchToneDialUp = "Bellen met toon";

/* Alerts preferences: TripleBeep sound */
AlertSoundName_TripleBeep = "DriePiepjes";

/* Alerts preferences: Voicemail sound */
AlertSoundName_Voicemail = "Voicemail";

/* Alerts preferences: Sign out event */
AlertEventName_SignOut = "Wanneer ik me afmeld";

/* Alerts preferences: Sign In event */
AlertEventName_SignIn = "Wanneer ik me aanmeld";

/* Alerts preferences: Contact Becomes Available event */
AlertEventName_ContactBecomesAvailable = "Contact is beschikbaar";

/* Alerts preferences: Contact Becomes Unavailable event */
AlertEventName_ContactBecomesUnavailable = "Contact is niet meer beschikbaar";

/* Alerts preferences: Incoming Call event */
AlertEventName_IncomingCall = "Inkomend gesprek";

/* Alerts preferences: Incoming Call - Call Waiting event */
AlertEventName_IncomingCallWaiting = "Inkomende oproep - wisselgesprek";

/* Alerts preferences: Call Connecting event */
AlertEventName_CallConnecting = "Verbinden van gesprek";

/* Alerts preferences: Outgoing Call event */
AlertEventName_OutgoingCall = "Uitgaande oproep";

/* Alerts preferences: Hang Up event */
AlertEventName_HangUp = "Gesprek beëindigd";

/* Alerts preferences: Remote Party Hung Up event */
AlertEventName_RemotePartyHungUp = "Deelnemer groepsgesprek heeft opgehangen";

/* Alerts preferences: Busy event */
AlertEventName_Busy = "Bezet";

/* Alerts preferences: Hold Call event */
AlertEventName_HoldCall = "Zet gesprek in de wacht";

/* Alerts preferences: Resume Call event */
AlertEventName_ResumeCall = "Hervat gesprek";

/* Alerts preferences: Message Received event */
AlertEventName_MessageReceived = "Nieuw bericht in recente conversatie";

/* Alerts preferences: Foreground Message Received event */
AlertEventName_ForegroundMessageReceived = "Nieuw bericht in huidige conversatie";

/* Alerts preferences: First Message Received event */
AlertEventName_FirstMessageReceived = "Eerste bericht in conversatie";

/* Alerts preferences: Mood Message Received event */
AlertEventName_MoodMessageReceived = "Stemmingsbericht ontvangen";

/* Alerts preferences: Contact Is Typing event */
AlertEventName_ContactTyping = "Contact is aan het typen";

/* Alerts preferences: Message Sent event */
AlertEventName_MessageSent = "Bericht verstuurd";

/* Alerts preferences: Contact Request Received event */
AlertEventName_ContactRequestReceived = "Contactverzoek ontvangen";

/* Alerts preferences: Contacts Received event */
AlertEventName_ContactsReceived = "Contacten ontvangen";

/* Alerts preferences: Incoming File Transfer event */
AlertEventName_IncomingFileTransfer = "Inkomende bestanden";

/* Alerts preferences: File Transfer Completed event */
AlertEventName_FileTransferCompleted = "Bestandsoverdracht voltooid";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_FileTransferFailed = "Bestandsoverdracht mislukt";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_DesktopAPIClientConnected = "Desktop API app verbonden";

/* Alerts preferences: - When I Log In text to speak */
AlertTextToSpeak_SignIn = "U bent aangemeld.";

/* Alerts preferences: - When I Log Out text to speak */
AlertTextToSpeak_SignOut = "U bent afgemeld.";

/* Alerts preferences: - Contact Becomes Available text to speak */
AlertTextToSpeak_ContactBecomesAvailable = "Uw contact \"@\" is beschikbaar.";

/* Alerts preferences: - Contact Becomes Unavailable text to speak */
AlertTextToSpeak_ContactBecomesUnavailable = "Uw contact \"@\" is niet beschikbaar.";

/* Alerts preferences: - Incoming Call, Incoming Call - Call Waiting text to speak */
AlertTextToSpeak_IncomingCall = "U hebt een inkomende oproep van \"@\"!";

/* Alerts preferences: - Incoming Call, Incoming Call Waiting - Call Waiting text to speak */
AlertTextToSpeak_IncomingCallWaiting = "U hebt een inkomende oproep van \"@\"!";

/* Alerts preferences: - Call Connecting text to speak */
AlertTextToSpeak_CallConnecting = "Gesprek wordt verbonden.";

/* Alerts preferences: - Outgoing Call text to speak */
AlertTextToSpeak_OutgoingCall = "Belt \"@\".";

/* Alerts preferences: - Hang Up text to speak */
AlertTextToSpeak_HangUp = "Gesprek beëindigd.";

/* Alerts preferences: - Remote Party Hung Up text to speak */
AlertTextToSpeak_RemotePartyHungUp = "Deelnemer heeft opgehangen.";

/* Alerts preferences: - Busy text to speak */
AlertTextToSpeak_Busy = "Lijn is bezet.";

/* Alerts preferences: - Hold Call text to speak */
AlertTextToSpeak_HoldCall = "Gesprek in wachtstand.";

/* Alerts preferences: - Resume Call text to speak */
AlertTextToSpeak_ResumeCall = "Hervat gesprek.";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_ForegroundMessageReceived = "Bericht";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_MessageReceived = "Bericht van \"@\".";

/* Alerts preferences: - Message Sent text to speak */
AlertTextToSpeak_MessageSent = "Bericht aan \\“@\\”.";

/* Alerts preferences: - Message Message Received text to speak */
AlertTextToSpeak_MoodMessageReceived = "“@” heeft stemmingsbericht gewijzigd.";

/* Alerts preferences: - First Message Received text to speak */
AlertTextToSpeak_FirstMessageReceived = "U hebt een chatbericht van \"@\"!";

/* Alerts preferences: - Contact Is Typing text to speak */
AlertTextToSpeak_ContactTyping = "\"@\" is aan het typen.";

/* Alerts preferences: - Contact Request Received text to speak */
AlertTextToSpeak_ContactRequestReceived = "U hebt een contactverzoek ontvangen van \"@\"!";

/* Alerts preferences: - Contacts Received text to speak */
AlertTextToSpeak_ContactsReceived = "U hebt een lijst met contacten ontvangen van \"@\"!";

/* Alerts preferences: - Incoming File Transfer text to speak */
AlertTextToSpeak_IncomingFileTransfer = "U hebt een bestand ontvangen van \"@\"!";

/* Alerts preferences: - File Transfer Completed text to speak */
AlertTextToSpeak_FileTransferCompleted = "Bestandsoverdracht met \"@\" is voltooid.";

/* Alerts preferences: - File Transfer Failed text to speak */
AlertTextToSpeak_FileTransferFailed = "Bestandsoverdracht met \"@\" is mislukt.";

/* Alerts preferences: - Desktop API App connected */
AlertTextToSpeak_DesktopAPIClientConnected = "\"@\" is verbonden met Skype";
